<?php
return [
    'empty'=>'টেবিলে কোনো তথ্য নেই','info'=>'_TOTAL_টি রেকর্ডের _START_ থেকে _END_ দেখানো হচ্ছে',
    'info_empty'=>'0টি রেকর্ড দেখানো হচ্ছে','info_filtered'=>'(মোট _MAX_টি রেকর্ড থেকে বাছাই করা)',
    'length'=>'_MENU_টি রেকর্ড দেখান','loading'=>'লোড হচ্ছে...','processing'=>'প্রক্রিয়াকরণ চলছে...',
    'search'=>'খুঁজুন:','zero'=>'মিলযুক্ত রেকর্ড পাওয়া যায়নি','first'=>'প্রথম','last'=>'শেষ',
    'next'=>'পরের','previous'=>'আগের','ascending'=>': ঊর্ধ্বক্রমে সাজাতে সক্রিয় করুন',
    'descending'=>': অধঃক্রমে সাজাতে সক্রিয় করুন',
];
